INSERT INTO `score` VALUES (1, '112233', '04', '软件工程', '胖立', '201510414410', '郭耀文', '专业课', '2.5', '55', '2');
INSERT INTO `score` VALUES (2, '123456', '04', '软件工程', '胖立', '123456789987', '恒吴', '必修', '2', '12', '1');
INSERT INTO `score` VALUES (3, '123456', '04', '软件工程', '胖立', '987654321123', '吴恒', '必修', '2', '2', '1');
INSERT INTO `score` VALUES (4, '123456', '04', '软件工程', '胖立', '201510414410', '郭耀文', '必修', '2', '85', '1');
INSERT INTO `score` VALUES (5, '123654', '04', '思想与品德', '叮当', '987654321123', '吴恒', '必修', '3', '75', '3');
INSERT INTO `score` VALUES (6, '123654', '04', '思想与品德', '叮当', '201510414410', '郭耀文', '必修', '3', '75', '3');
INSERT INTO `score` VALUES (7, '456666', '04', '概念实训', '方方方', '987654321123', '吴恒', '必修', '3', '65', '3');
INSERT INTO `score` VALUES (8, '456666', '04', '概念实训', '方方方', '201510414410', '郭耀文', '必修', '3', '65', '3');
